<?php

return [
    'footer_slogan' => 'dram.am - Финансовый маркетплейс в Армении '
                       . '(Курсы валют, Кредиты, Вклады, Банковские карты '
                       . 'и Мобильная Связь).',
    'sources_info' => 'курсы валют были взяты с сайтов '
                      . '(investing.com, rate.am)',

    'month' => [
        'Jan' => 'Янв',
        'Feb' => 'Фев',
        'Mar' => 'Март',
        'Apr' => 'Апр',
        'May' => 'Май',
        'Jun' => 'Июн',
        'Jul' => 'Июл',
        'Aug' => 'Авг',
        'Sep' => 'Сен',
        'Oct' => 'Окт',
        'Nov' => 'Ноя',
        'Dec' => 'Дек',
    ]
];